<div class="factsBackground"></div>
<div class="factsText">
	<center><h2>50 საინტერესო ფაქტი საქართველოს შესახებ</h2></center>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
	<p>1. ლაჯჯდნფდასლჯჯდმასლადჯ ჯდსფდჯს ფდსჯჯ დფჯჯცკჯკფდსფ სდცსდ კდს ვდსკჯნცკჯდსნცკსდჯ დსცჯნდსკჯჯ დსკჯცკდს კჯდსნცჯჯდნსჯცვ ფდჯვნვჯფ ჯფდსჯნფსდსჯ ფჯვჯდსცჯ ვ ჯფდ ცკნ ჯცხ იჯდსფიდსოსდოო</p>
</div>